var question1 = {
    q: '"Ловись рыбка маленькая и ...."',
    a1: 'A: Большая',
    a2: 'B: Здоровая',
    a3: 'C: Огромная',
    a4: 'D: Средняя',
    right: 'A: Большая',
    cost: 100
}
var question2 = {
    q: 'Назовите столицу Российской Федерации',
    a1: 'A: Санкт-Петербург',
    a2: 'B: Москва',
    a3: 'C: Екатеринбург',
    a4: 'D: Минск',
    right: 'B: Москва',
    cost: 5000 
}
var question3 = {
    q: 'Какое стихийное бедствие в горах представляет собой\n мощный грязевой поток?',
    a1: 'A: Лавина',
    a2: 'B: Оползень',
    a3: 'C: Сель',
    a4: 'D: Отвал',
    right: 'C: Сель',
    cost: 10000 //Несгораемая
}
var question4 = {
    q: 'В какой из этих игр есть термин "каре"?',
    a1: 'A: Боулинг',
    a2: 'B: Гольф',
    a3: 'C: Бейсбол',
    a4: 'D: Покер',
    right: 'D: Покер',
    cost: 100000 
}
var question5 = {
    q: 'Какую фамилию носил один из персонажей повести Булгакова "Собачье сердце"',
    a1: 'A: Шариков',
    a2: 'B: Ромбиков',
    a3: 'C: Клеточкин',
    a4: 'D: Кубиков',
    right: 'A: Шариков',
    cost: 1000000 
}